"4INCHIMAGES" = "Obrazy 4'' ekranu";
"ACCESSDAEMONLBL" = "Demon Akcesoriów";
"ACCESSDAEMONMSG" = "Wyłączenie tego demon'a sprawi, że wszystkie akcesoria przestaną pełnić swoją funkcję, oprócz ładowania.";
"ADDBOOKDAEMONLBL" = "Demon Kontaktów";
"ADDBOOKDAEMONMSG" = "Wyłączenie tego demon'a sprawi, że kontakty w aplikacji Telefon będą ładowały się trochę dłużej.";
"ADDITEM" = "Dodaj element";
"ADMLITEDAEMONLBL" = "Demon AdminLite";
"ADMLITEDAEMONMSG" = "Ten demon jest odpowiedzialny za oddawanie kontroli użytkownikowi gdy aplikacja nie odpowiada.";
"ADS" = "Reklamy";
"ADVANCEDLBL" = "Zaawansowane";
"AIRPRINTDAEMONLBL" = "Demon AirPrint";
"AIRPRINTDAEMONMSG" = "Jeżeli nie używasz AirPrint, możesz bezpiecznie wyłączyć ten demon.";
"ANALYZEBTN" = "Analizuj";
"ANALYZELBL" = "Analizowanie, proszę czekać...";
"APPLICATIONS" = "Aplikacje";
"APPLY" = "Zastosuj";
"APTSOURCES" = "Wyczyścić repozytoria APT";
"APTSOURCESMSG" = "Jeżeli wybierzesz aby wyczyścić repozytoria APT, będziesz musiał je zaktualizować. Do tego czasu pozostaną puste.";
"ASSTOUCHDAEMONLBL" = "Demon AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Jeżeli nie używasz AssistiveTouch, możesz bezpiecznie wyłączyć ten demon.";
"ATTACHMENTS" = "Załączniki";
"AUTOMANAGEDEPENDENCIES" = "Automatycznie zarządzaj wymaganiami";
"BACK" = "Wstecz";
"BACKUPDAEMONLBL" = "Demon Kopii Zapasowej";
"BACKUPDAEMONMSG" = "Wyłączenie tego demona sprawi, że kopia zapasowa w iTunes i iCloud przestanie działać.";
"BATTERYDATA" = "Użycie baterii";
"BUY" = "Kup iCleaner";
"CACHEFILES" = "Pliki pamięci podręcznej";
"CANCEL" = "Anuluj";
"CHIWLANDAEMONLBL" = "Demon Chińskich Sieci WLAN";
"CHIWLANDAEMONMSG" = "Ten demon gromadzi błędy gdy próbujesz podłączyć się do Wi-Fi z Chińskimi znakami w jej nazwie.";
"CLEANBTN" = "Wyczyść";
"CLEANLBL" = "Czyszczenie, proszę czekać...";
"CLEANUPCOMPLETED" = "Czyszczenie ukończone!";
"CONTAINING" = "Zawierające:";
"CONTINUE" = "Czy na pewno chcesz kontynuować?";
"CUSTOMFILES" = "Niestandardowe pliki i foldery";
"DATAMIGDAEMONLBL" = "Demon Migracji SIM";
"DATAMIGDAEMONMSG" = "Wyłączenie tego demona sprawi, że import kontaktów zapisanych na karcie SIM przestanie działać.";
"DELETE" = "Usuń";
"DELETEDFILES" = "Usuniętych plików";
"DEPENDENCIES" = "Nieużywane wymagania";
"DEVDAEMONLBL" = "Demony Developerskie";
"DEVDAEMONMSG" = "Te demony mogą być użyteczne dla developerów. Jeżeli nie jesteś developerem możesz je bezpiecznie wyłączyć.";
"DICTIONARIESLBL" = "Słowniki";
"DICTIONARIESMSG" = "To są słowniki używane przez funkcję ''Zdefiniuj'' dostępną po zaznaczeniu słowa na twoim urządzeniu. Możesz tutaj usunąć te, których nie potrzebujesz.";
"DONE" = "Gotowe";
"EDIT" = "Edycja";
"ENDINGWITH" = "Kończące się na:";
"EXAPPSLBL" = "Wykluczone aplikacje";
"EXAPPSMSG" = "Stuknij wybraną aplikację, aby wykluczyć ją z czyszczenia.";
"FDATAMSG" = "Folder z czcionkami znajduje się na partycji użytkownika. Czy chcesz przenieść go na partycję systemową ?";
"FILESANDFOLDERS" = "Pliki i podfoldery";
"FILETYPE" = "Typ pliku";
"FILETYPECLEANUP" = "Czyszczenie wg rozszerzenia";
"FILETYPELBL" = "Skonfiguruj czyszczenie wg rozszerzenia";
"FILETYPEMSG" = "Typy plików do usunięcia (oddzielone spacjami):";
"FOLDER" = "Folder";
"FONTSBTN" = "Przenieś folder z czcionkami";
"FREEDSPACE" = "Zwolniona przestrzeń";
"FSYSMSG" = "Folder z czcionkami znajduje się na partycji systemowej. Czy chcesz przenieść go na partycję użytkownika ?";
"GAMEDAEMONLBL" = "Demon Game Center";
"GAMEDAEMONMSG" = "Jeżeli nie używasz Game Center, możesz bezpiecznie wyłączyć tego demona.";
"HEALTHDAEMONLBL" = "Demon HealthKit";
"HEALTHDAEMONMSG" = "Jeżeli nie używasz HealthKit, możesz bezpiecznie wyłączyć ten demon.";
"HOMEKITDAEMONLBL" = "Demon HomeKit";
"HOMEKITDAEMONMSG" = "Jeżeli nie używasz HomeKit, możesz bezpiecznie wyłączyć ten demon.";
"ICLOUDDAEMONLBL" = "Demony iCloud";
"ICLOUDDAEMONMSG" = "Wyłączenie tych demon'ów ograniczy funkcjonalność iCloud.";
"ILLFILETYPEMSG" = "Wprowadziłeś jeden lub więcej niedozwolonych typów plików lub znaków. iCleaner je usunął aby zapobiec uszkodzeniu Twojego urządzenia.";
"IMAGES" = "Obrazy";
"IOSVERNOTSUPPORTED" = "iCleaner w wersji %@ nie wspiera oficjalnie iOS %@.\n\nZaleca się czekanie na zaktualizowaną wersję. Używasz na własne ryzyko.";
"IPADIMAGES" = "Obrazy iPada";
"ITUNESARTWORKFILES" = "Pliki iTunesArtwork";
"KEYBOARDS" = "Klawiatury";
"LANGLBL" = "Języka";
"LANGNAME" = "Polski";
"LANGTOREMLBL" = "Języki do usunięcia";
"LANGTOREMMSG" = "Zaznacz języki które chcesz usunąć.\n\nUWAGA: w zależności od Twojej wersji iOS i klawiatury ''Emoji'', usuwanie ''Japanese'' może sprawić, że emotikony będą bezużyteczne.";
"LANGUAGES" = "Języki";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Stuknij aby zobaczyć opis.";
"LOGDAEMONLBL" = "Demony zapisywania i raportowania błędów";
"LOGDAEMONMSG" = "Te demony są odpowiedzialne za system rejestracji błędów i awarii aplikacji.";
"LOGFILES" = "Pliki dziennika (log)";
"LOGLBL" = "Zobacz plik dziennika";
"MANAGEDEVICES" = "Zarządzaj zarejestrowanymi urządzeniami";
"MATCH" = "Dopasowanie";
"MOREINFO" = "Więcej informacji";
"MOREINFOLBL" = "Więcej Informacji i Pomoc";
"MSADDONSLBL" = "Dodatki Cydia Substrate";
"MSADDONSMSG" = "Możesz użyć tego menu, aby tymczasowo wyłączyć niektóre ulepszenia w celu rozwiązywania problemów.";
"MSGATTACHMSG" = "Ta opcja usuwa pliki wysłane i odebrane przez iMessage lub MMS.\n\nSMART: usuwa tylko załączniki, które nie widnieją w żadnej wiadomości.\n\nON: usuwa wszystkie załączniki (wiadomości z załącznikami będą pokazywać pustą ikonę).";
"NO" = "Nie";
"NOFILEMSG" = "Nie można odnaleźć wymaganego pliku.";
"NOTHINGHERE" = "Nic tu nie ma!";
"NOTREGISTERED" = "Niezarejestrowany";
"NOTREGISTEREDMSG" = "Ta funkcjonalność jest dostępna tylko dla zarejestrowanych urządzeń. Aby uzyskać więcej informacji przejdź do menu ''Kup iCleaner''.";
"ONLYFILES" = "Tylko pliki";
"OPERATIONCOMPLETED" = "Operacja ukończona!";
"OTADAEMONLBL" = "Demony aktualizacji OTA";
"OTADAEMONMSG" = "Te demony są powiązane z aktualizacjami oprogramowania OTA.";
"OTAUPDATES" = "Aktualizacje oprogramowania OTA";
"PASSBOOKDAEMONLBL" = "Demon PassBook";
"PASSBOOKDAEMONMSG" = "Jeżeli nie używasz PassBook, możesz bezpiecznie wyłączyć ten demon.";
"PATH" = "Ścieżka";
"PREFBUNDLESLBL" = "Pakiety Ustawień";
"PREFBUNDLESMSG" = "To menu pozwala na kontrolę, które usprawnienia można zobaczyć i zmieniać w ustawieniach.";
"PREFDAEMONLBL" = "Demon ustawień";
"PREFLBL" = "Pliki ustawień";
"PREFMSG" = "To są pliki ustawień aplikacji i modyfikacji zainstalowanych z Cydii. Możesz tutaj znaleźć pliki ustawień pakietów usuniętych w przeszłości, ponieważ nie są one usuwane po odinstalowaniu pakietu. W tym menu możesz usunąć te, które są ci zbędne.";
"PROCESSEDFILES" = "Przetworzone pliki";
"REBOOTMSG" = "Ponowne uruchomienie jest potrzebne aby zmiany odniosły skutek. Czy chcesz uruchomić urządzenie ponownie?";
"RECURSIVE" = "Rekurencyjnie";
"REFRESH" = "Odśwież";
"REGISTERED" = "Zarejestrowany";
"REGISTRATION" = "Rejestracja";
"REGULARFILE" = "Plik";
"REMBAKBTN" = "Usuń kopię zapasową";
"REMBAKLBL" = "Usuwanie kopii zapasowej";
"REMBAKMSG" = "Czy na pewno chcesz usunąć pliki kopii zapasowej utworzone w Trybie Testowym?";
"RESBAKBTN" = "Przywróć z kopii zapasowej";
"RESBAKLBL" = "Przywracanie z kopii zapasowej";
"RESBAKMSG" = "Czy na pewno chcesz przywrócić pliki kopii zapasowej utworzone w Trybie Testowym?";
"RESPRINGMSG1" = "Za <countdown> sekund zostanie wykonany Respring urządzenia. Czy chcesz go wykonać?";
"RESPRINGMSG2" = "Przeładowanie SpringBoard jest potrzebne aby zmiany odniosły skutek. Czy chcesz przeładować SpringBoard?";
"RETINAIMAGES" = "Obrazy retina";
"RUNCOUNTDOWNMSG" = "Czyszczenie rozpocznie się w ciągu <countdown> sekund.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Bezpieczne demony";
"SAFEDAEMONMSG" = "Te demony są odpowiedzialne za początkową konfigurację urządzenia i komunikaty błędów.";
"SELECTALL" = "Wszystkie";
"SETLBL" = "Ustawienia";
"SPLIGHTDAEMONLBL" = "Demon Spotlight ";
"SPLIGHTDAEMONMSG" = "Wyłączenie tego demon'a sprawi, że wyszukiwarka SpotLight stanie się bezużyteczna.";
"STARTINGWITH" = "Zaczynające się na:";
"STATUS" = "Status";
"TAPTOEDIT" = "Stuknij na rząd, aby go edytować.";
"TEMPFILES" = "Pliki tymczasowe";
"TESTMODEADV" = "Tryb Testowy jest zalecany.";
"TESTMODELBL" = "Tryb Testowy";
"TESTMODEMSG" = "W Trybie Testowym iCleaner stworzy kopię zapasową plików zamiast usuwania ich. Kopia zapasowa może potem zostać przywrócona lub usunięta.";
"TETHERDAEMONLBL" = "Internet tethering demon";
"TETHERDAEMONMSG" = "Wyłączenie tego demon'a sprawi, że ''Hotspot Osobisty'' przestanie działać.";
"THEME" = "Motyw";
"TWITTERDAEMONLBL" = "Demon Twitter'a";
"TWITTERDAEMONMSG" = "Wyłączenie tego demon'a ograniczy funkcjonalność integracji Twittera.";
"UNABLETOCONNECT" = "Nie można połączyć się z serwerem. To zazwyczaj oznacza, że urządzenie nie jest podłączone do sieci, lub serwer jest chwilowo niedostępny.";
"UPDATEFOUNDMSG" = "Nowa wersja iCleaner (%@) jest dostępna. Możesz ją zainstalować poprzez Cydię.";
"UPDATELBL" = "Sprawdź aktualizacje";
"UPDATENOTFOUNDMSG" = "Posiadzasz najnowszą wersję iCleaner.";
"USERINTERFACE" = "Interfejs użytkownika";
"VIBDAEMONLBL" = "Demon Niestandardowych wibracji";
"VIBDAEMONMSG" = "Jeśli nie używasz niestandardowych wibracji, możesz bezpiecznie wyłączyć tego demona.";
"VOICECONTROLLANGUAGES" = "Języki kontroli głosowej";
"VOICEDAEMONLBL" = "Demony Kontroli Głosowej";
"VOICEDAEMONMSG" = "Wyłączenie tych demonów sprawi, że Kontrola Głosowa i Siri przestaną działać.";
"VPNDAEMONLBL" = "Demon VPN";
"VPNDAEMONMSG" = "Jeżeli nie używasz Virtual Private Networks, możesz bezpiecznie wyłączyć ten demon.";
"WALLPAPERSLBL" = "Tapetami";
"WALLPAPERSMSG" = "Stuknij aby zobaczyć podgląd.";
"WARNINGPOPUPSLBL" = "Okienka ostrzegawcze";
"WEIBODAEMONLBL" = "Demon Weibo'a";
"WEIBODAEMONMSG" = "Wyłączenie tego demon'a ograniczy funkcjonalność integracji Weiboa.";
"WELCOMEMSG" = "Witamy!";
"WHOLEFOLDER" = "Cały folder";
"WIPEDAEMONLBL" = "Demon Wymazywania Dysku";
"WIPEDAEMONMSG" = "Ten demon jest odpowiedzialny za Wymazywanie partycji danych z dysku. Wyłączenie tego demona sprawi, że ''Ustawienia - Ogólne - Wynaż'' jak i zdalne wymazywanie przestanie działać.";
"YES" = "Tak";
